
// Battery alert
"Battery alert" = "Battery alert";

// Version
"Version" = "Verze";

// Background mode
"Background mode" = "Aktivní";

// Hide Switch Light
"Hide Switch Light" = "Skrýt rozsvícení světla";

// Hide Lock door
"Hide Lock door" = "Skrýt otevření dveří";

// Advanced
"Advanced" = "Advanced";

// Welcome must be restarted for changes to take effect
"Welcome must be restarted for changes to take effect" = "Welcome must be restarted for changes to take effect";

// Level Ringtone
"Level Ringtone" = "Vyzváněcí tón bytu";

// Ringtone
"Ringtone" = "Vyzváněcí tón budovy";

// Sounds
"Sounds" = "Nastavení systému";

// Password
"Password" = "Heslo";

// IP-Gateway
"IP-Gateway" = "Adresa IP gateway";

// SIP account
"SIP account" = "Nastavení sítě";

// Wizard
"Wizard" = "Wizard";

// User name
"User name" = "Jméno uživatele";
